
@extends('layouts.app')

@section('content')

    <section class="sectionContent">
        <p class="manHeader">
            Человек состоит из того, что он ест
        </p>
        <p>
            Диета... У большинства людей это слово ассоциируется с жестким ограничением питания. 
            Но диета - это просто контроль за своим питанием. Диета - это образ жизни, ведь 
            человек состоит из того, что он ест. И воовсе не обязательно, что человек, соблюдающий 
            диету должен постоянно испытывать чувство голода. При правильно подобранной диете с 
            учетом физиологических поторебностей человек будет получать только то количесво пищи, 
            которое ему необходимо для полноценного функционирования органов и систем. И излишнее 
            поступление пищи не будет откладываться в виде жировых отложений.  
        </p>
        <p>
            Также множество людей страдают теми или иными хроническими заболеваниями и неправильное 
            питание может усугублять течение болезни, а при соблюдении диеты с учетом заболевания 
            может оказать благоприятное влияние на течение болезни. При некоторых заболеваниях 
            (целиакия, сахарный диабет) диета оказывает не только благоприяное воздействие, но даже 
            лечебный эффект.  
        </p>
    </section>

    <section>
        <content class="manContent">
            <img src="../images/fat_man.png" alt="fat_man" class="man">
            <img src="../images/slender_man.png" alt="slender_man" class="man">
        </content>
    </section>
    
@endsection
